app/Services/Towns/Thema/schemas/RetornarDadosCadastrais.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope"
    xmlns:ser="http://server.nfse.thema.inf.br">
    <soap:Header/>
    <soap:Body>
        <ser:cnpjCpf></ser:cnpjCpf>
    </soap:Body>
</soap:Envelope>
